brew "exiftool"
brew "ffmpeg"
brew "gist"
brew "git"
brew "git-extras"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mas"
brew "neovim"
brew "pandoc"
brew "node"
brew "python"
brew "python@2"
brew "readline"
brew "ruby"
brew "httpie"
brew "sqlite"
brew "the_silver_searcher"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "findutils"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "iterm2"
cask "bettertouchtool"
cask "oversight"
cask "visual-studio-code"
cask "alfred"
cask "gitup"
cask "expressvpn"
cask "imageoptim"
cask "omnidisksweeper"
cask "the-unarchiver"
cask "google-chrome"
cask "firefox"
cask "dropbox"
cask "handbrake"
cask "spotify"
cask "anki"
cask "vlc"
cask "iina"
cask "discord"
cask "slack"
cask "skype"
cask "karabiner-elements"
tap "caskroom/fonts"
cask "font-hack-nerd-font"
cask "font-profont-nerd-font"
cask "font-ubuntumono-nerd-font"
mas "1Password 7 - Password Manager", id: 1333542190
mas "Bear", id: 1091189122
mas "Boxy SVG", id: 611658502
